projects/case-c8f6a7a7/working/night_optimization/foam_candidates/candidate-3ea3a2fc/working/openfoam_case/0/nut
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    object      nut;
}
dimensions      [0 2 -1 0 0 0 0];
internalField   uniform 0;
boundaryField
{
    inlet       { type calculated; value uniform 0; }
    outlet      { type calculated; value uniform 0; }
    farField    { type calculated; value uniform 0; }
    hull        { type nutkWallFunction; value uniform 0; }
}
